[
  {
    "title": "Telemedicina",
    "image": "telemedicina.webp",
    "content": [
      {
        "subtitle": "Opinião",
        "text": [
          "Na telemedicina, modalidade de atendimento à distância na qual os médicos interagem remotamente com seus pacientes, é essencial, para garantir a eficácia desse atendimento, que todos os profissionais adotem medidas adequadas que minimizem os riscos associados ao atendimento virtual.",
          "Assim, o médico deve estar ciente de suas responsabilidades legais e éticas, avaliando o conteúdo das informações recebidas e assegurando que elas atendam a protocolos rígidos de segurança digital. Em caso de erros ou falhas no atendimento, a responsabilidade civil e ética do médico poderá ser apurada, esta situação demonstra a importância de um acompanhamento cuidadoso e informado.",
          "Nesse sentido, é fundamental que os médicos sigam rigorosamente as regras da Resolução CFM nº 2.314/22, na qual o Conselho Federal de Medicina (CFM) traz questões importantes ao exercício da Telemedicina, como a exigência de que o médico deve fornecer ao paciente informações claras especialmente sobre as limitações do atendimento remoto, dada a impossibilidade de realização de um exame físico completo.",
          "Ao realizar teleconsultas com pacientes que possuem doenças crônicas, o médico responsável deve assegurar que os pacientes e/ou seus responsáveis estejam cientes de que será necessário realizar consultas presenciais regulares, com intervalos não superiores a 180 dias, mesmo que o paciente esteja recebendo acompanhamento virtual.",
          "Em caso de incidentes, o médico deve tomar medidas de acordo com os princípios éticos e legais estabelecidos, como: (1) comunicar o paciente sobre qualquer erro ou falha no atendimento; (2) registrar e formalizar as ações corretivas que serão adotadas e (3) garantir que o consentimento informado seja obtido e compreendido."
        ]
      },
      {
        "subtitle": "Saúde nos Tribunais",
        "text": [
          "A Quarta Turma do Superior Tribunal de Justiça (STJ), em decisão proferida em janeiro de 2024 (RESP 2097450), abordou as diferentes consequências do dever de informação em cirurgias eletivas e não eletivas.",
          "No caso em questão, a mãe de uma paciente que faleceu durante uma cirurgia de adenoide e amígdalas alegou falha no dever de informação, após a morte supostamente causada por choque anafilático decorrente da anestesia. O Tribunal de Justiça do Rio de Janeiro (TJRJ) afastou a responsabilidade dos médicos, considerando que não houve negligência, já que os exames pré-operatórios não podem prever todos os riscos possíveis associados a uma cirurgia.",
          "A ministra Isabel Gallotti, relatora do caso, ressaltou que, nas cirurgias não eletivas, a prioridade é o restabelecimento da saúde do paciente, tornando a informação sobre riscos menos determinante. Ela argumentou que a ocorrência de reações adversas, como o choque anafilático, é imprevisível, o que justifica a não condenação dos médicos."
        ]
      },
      {
        "subtitle": "Alerta Legal",
        "text": [
          "Em 12/04/2024 foi publicada a resolução n° 2379/2024 do Conselho Regional de Medicina (CRM) estabelecendo diretrizes sobre a prática de medicina do sono no Brasil. O documento foca no estudo, diagnóstico, tratamento e prevenção das doenças do sono, destacando que apenas médicos podem realizar diagnósticos e indicar tratamentos.",
          "Os médicos que atuam na medicina do sono devem estar aptos a realizar diagnósticos precisos, utilizando métodos como polissonografia, actigrafia e testes de sonolência. Esses exames exigem um conhecimento aprofundado da fisiologia do sono, permitindo a identificação de mais de 60 distúrbios a ele relacionados. O diagnóstico é um processo que envolve anamnese detalhada, exame físico e a interpretação de exames complementares, sendo sempre de responsabilidade do médico.",
          "O tratamento dos distúrbios do sono, que podem incluir medicamentos e suporte ventilatório, deve ser individualizado e monitorado para minimizar riscos à saúde. O médico deve determinar o tipo de suporte ventilatório necessário, assim como ajustar os parâmetros do tratamento, garantindo a segurança do paciente.",
          "É necessário que os profissionais da medicina do sono realizem um treinamento robusto, com pelo menos 2.880 horas, para estarem aptos a diagnosticas e tratar essas doenças. A atuação multiprofissional também é muito importante, mas deve ser coordenada pelo médico, que é o único autorizado a prescrever tratamentos.",
          "A resolução destaca a importância da atuação médica na medicina do sono, reforçando que qualquer diagnóstico ou intervenção deve ser conduzido por profissionais qualificados, a fim de evitar complicações e garantir a eficácia do tratamento."
        ]
      }
    ]
  },
  {
    "title": "A importância do termo de consentimento na relação médico-paciente",
    "image": "consentimento.webp",
    "content": [
      {
        "subtitle": "Opinião",
        "text": [
          "Termos de consentimento são documentos que têm a finalidade de tornar concreto a parte do dever de informação que compete aos médicos. Um Termo de Consentimento Livre e Esclarecido (TCLE) deve conter cuidados, duração, complicações, possíveis riscos, adversidades, benefícios, objetivos esperados, justificativas e outros pontos importantes que esclareçam todas as dúvidas, devendo ser sempre específico para cada exame, procedimento ou tratamento. Sua redação deve ser clara, direta e objetiva.",
          "Apesar de o consentimento poder ser, na maioria dos procedimentos e tratamentos, verbal, a prática – em razão dos processos éticos e judiciais – acabou por trazer a obrigatoriedade implícita do consentimento via termo, o que é recomendado também pelo Conselho Federal de Medicina (CFM), especificamente em razão da necessidade de prova documental da obtenção do consentimento por parte do médico.",
          "É preciso que a decisão do paciente aconteça não só por ter recebido a informação, mas pela sua compreensão e sua capacidade de tomar decisões relacionadas à saúde, à vida, integridade e relações sociais.",
          "Assim, se a informação não for devidamente transmitida ao paciente, ou mesmo se o conteúdo desse TCLE se mostrar insuficiente, o médico poderá sofrer sanções jurídicas em razão da ausência do seu cumprimento do dever de informar."
        ]
      },
      {
        "subtitle": "Saúde nos Tribunais",
        "text": [
          "O Supremo Tribunal Federal, ao julgar o Recurso Extraordinário (RE) 1027633, firmou entendimento de que as ações por danos causados por agente público devem ser ajuizadas contra o Estado ou pessoa jurídica de direito privado prestadora de serviço público, sendo parte ilegítima para responder pelo processo o autor do ato (profissional da saúde, nos casos que nos interessam), assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa.",
          "Como consequência, as ações movidas por pacientes em razão de suposto erro médico em face de profissional considerado agente público, devem ser ajuizadas contra o Estado ou pessoa jurídica prestadora do serviço, e não contra o médico.",
          "Isso não quer dizer, certamente, que o médico não poderá ser processado, mas que em tais situações poderá - baseado em tal decisão - ser considerado parte ilegítima. A instituição pública, todavia, poderá posteriormente, caso condenada no caso, mover uma ação de regresso em face do profissional que praticou os atos tidos como lesivos."
        ],
        "source": "https://portal.stf.jus.br/jurisprudenciaRepercussao/tema.asp?num=940"
      },
      {
        "subtitle": "Alerta Legal",
        "text": [
          "O Conselho Federal de Medicina (CFM) atualizou suas regras sobre publicidade médica por meio da Resolução CFM nº 2.336/2023.",
          "A resolução traz permissões importantes para os médicos, como a divulgação do seu trabalho nas redes sociais; a promoção de equipamentos disponíveis nas clínicas e a utilização de imagens de pacientes, desde que com fins educativos, o famoso “antes e depois”."
        ]
      }
    ]
  },
  {
    "title": "Lei geral de proteção de dados e saúde: o que fazer em caso de vazamento de dados?",
    "image": "lgpd.webp",
    "content": [
      {
        "subtitle": "Opinião",
        "text": [
          "No setor da saúde, nas esferas pública ou privada, informações a respeito da saúde dos pacientes – dados sensíveis – são a todo momento manejadas. Nessa perspectiva, se revela necessário que todas as instituições de saúde tenham um “Plano de Resposta a Incidentes” para a hipótese de ocorrer vazamento de dados.",
          "Verificando-se incidente de qualquer natureza, o responsável deverá adotar medidas com base no artigo 48 da lei nº 13.709/2018 (LGPD), tais como: (i) comunicar o titular dos dados; (ii) comunicar a Autoridade Nacional de Proteção de Dados (ANPD) e (iii) formalizar as condutas que serão implementadas para reverter ou mitigar os potenciais danos decorrentes do vazamento.",
          "Como sempre, a prevenção é o melhor caminho para evitar incidentes que venham a causar prejuízos aos titulares dos dados. Medidas como o mapeamento de riscos, cultura baseada na segurança, investimento em tecnologia e treinamento sobre os aspectos legais podem assegurar um ambiente seguro e apto a minimizar a chance de ocorrência de vazamentos."
        ]
      },
      {
        "subtitle": "Saúde nos Tribunais",
        "text": [
          "O Supremo Tribunal Federal, ao julgar conjuntamente os Recursos Extraordinários (REs) 979742 e 1212272, firmou entendimento de que as pessoas adeptas à religião Testemunhas de Jeová, quando maiores e capazes, têm o direito de recusar procedimento médico que envolva transfusão de sangue.",
          "Como consequência, em questões que dizem respeito ao seu direito à vida e à saúde, podem escolher procedimentos alternativos.",
          "Trata-se de decisão que privilegia a autonomia individual e a liberdade religiosa. A recusa, contudo, é condicionada à decisão inequívoca, livre, informada e esclarecida do paciente."
        ],
        "source": "https://noticias.stf.jus.br/postsnoticias/testemunhas-de-jeova-tem-direito-de-recusar-procedimento-que-envolva-transfusao-de-sangue-decide-stf/"
      },
      {
        "subtitle": "Alerta Legal",
        "text": [
          "A Agência Nacional de Vigilância Sanitária (Anvisa) suspendeu, em todas as farmácias de manipulação do Brasil, a comercialização, propaganda e o uso de implantes hormonais manipulados – conhecidos como “chips da beleza”. A suspensão está baseada nas normas de boas práticas de manipulação, conforme a RDC 67/2007.",
          "Essa decisão confirma o entendimento antes manifestado pelo Conselho Federal de Medicina (CFM), cuja Resolução nº 2.333/23 veda a prescrição médica de esteroides androgênicos e anabolizantes (EAA) para fins estéticos e de ganho de massa muscular ou melhora de desempenho esportivo."
        ],
        "source": "https://portal.cfm.org.br/wp-content/uploads/2024/10/nota-cfm-chip-da-beleza.pdf"
      }
    ]
  }
]
